<?php
    return [

        'empty' => 'Не заполнено поле',
        'countMax' => 'Поле $1 не должно содержать $2 символов(а)',
        'countMin' => 'Поле $1 должно быть больше $2 символов(а)',
        'email' => 'Такой Email уже существует',
        'pwd' => 'Пароли не совпадают',
        'registerFail' => 'Произошла ошибка при регистрации',
        'registerSuccess' => 'Вы успешно зарегистрировались',
        'loginSuccess' => 'Вы успешно авторизовались',
        'loginFail' => 'Неправильный email или пароль',
        'createProductSuccess' => 'Продукт создан успешно ',
        'createProductFail' => 'Произошла ошибка при создании продукта ',
        'deleteProductSuccess' => 'Продукт успешно удалён',
        'deleteProductFail' => 'Произошла ошибка при удалении продукта',
        'updateProductSuccess' => 'Продукт успешно изменён ',
        'updateProductFail' => 'Произошла ошибка при изменении продукта ',

    ];
