<?php
    return [

        'empty' => 'Не заполнено поле',
        'countMax' => 'Поле $1 не должно содержать $2 символов(а)',
        'countMin' => 'Поле $1 должно быть больше $2 символов(а)',
        'email' => 'Такой Email уже существует',
        'pwd' => 'Пароли не совпадают',
        'registerFail' => 'Произошла ошибка при регистрации',
        'registerSuccess' => 'Вы успешно зарегистрировались',
        'loginSuccess' => 'Вы успешно авторизовались',
        'loginFail' => 'Неправильный email или пароль',

    ];
